package tagall

// notification
const (

	//help
	MSG_HELP_TEG_ALL = `/go - команда для тега всех, кто находится в группе
	Использование:
	/go *группа*
	Чтобы добавить группу используйте:
	/go addgroup *группа*
	Для просмотра существующих групп
	/go groups
	Чтобы добавить людей в группу используйте:
	/go add *группа* *тег юзера*(можно несколько через пробел)`

	MSG_EMPTY_TEG_ALL          = `Что ты делаешь? Попробуй "/go help"`
	MSG_UNDEFIND_GROUP_TEG_ALL = `Такой группы нет. Попробуй "/go groups"`
)
